[
	{
		"id" 			: "0194",
		"art_year"		: "1500s",
		"name" 			: "Pieter de Witte",
		"nationality"	: "Belgian",
		"lifeyear"		: "1548-1628",
		"classification": "Paintings",
		"title"			: "The Virgin and Child with Saint Anne",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1590",
		"dimension"		: "226 x 159.1 cm (89 x 62 5/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0194.jpg"
	},
	{
		"id"			: "0196",
		"art_year"		: "1600s",
		"name"			: "Francesco del Cairo",
		"nationality"	: "Italian",
		"lifeyear"		: "1589-1674",
		"title"			: "Herodias with the Head of Saint John the Baptist",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1625-30",
		"dimension"		: "119.4 x 95.3 cm (47 x 37 1/2 in.)",
		"description"	: "Herodias wa enraged with John the Baptist for preaching against her marriage to Herod, the brother of her first husband. According to the New Testament, she instructed her daughter Salome to ask Herod for the Baptist's head as a reward for her dancing. A text by Saint Jerome recounts that when Herodias received the severed head, she pierced the Baptist's longue with a needle. In this painting, Cairo maade the macabre subject even more disturbing through dramatic lighting and the vivid realism with which he portrayed Herodias swooning in ecstasy as she mutilates the tongue that spoke against her.",
		"picture"		: "IMG_0196.jpg"
	},
	{
		"id"			: "0198",
		"art_year"		: "1600s",
		"name"			: "Carlo Maratti",
		"nationality"	: "Italian",
		"lifeyear"		: "1625-1713",
		"title"			: "The Falgellation of Christ",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "No Information",
		"dimension"		: "143.5 x 122.2 cm (56 1/2 x 48 1/8 in.)",
		"description"	: "In this painting, made for private chapel in Sant'Isodoro Agricola in Rome, Maratta brings togeter two dominant trends in seventeenth-century Italian art. Christ's idealized nude body reflects an emphasis on classical prototypes, while the theatrical lighting and his tormentor's dynamic pose create the drama desired to intensify the impact of religious images.",
		"picture"		: "IMG_0198.jpg"
	},
	{
		"id"			: "0200",
		"art_year"		: "1600s",
		"name"			: "Luca Giordano",
		"nationality"	: "Italian",
		"lifeyear"		: "1634-1705",
		"title"			: "The Communion of Apostles",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "No Information",
		"dimension"		: "188 x 305.1 cm (74 x 120 1/8 in.)",
		"description"	: "Giordano was known for the speed with which he executed large-scale paintings. Giordano's strength in conveying dramatic action is displayed here, as Christ is shown sharing the Passover meal with his twelve disciples. Distributing the bread and wine, he asks them to remember him by reenacting this meal, thus instituting the sacrament of Holy Communion.",
		"picture"		: "IMG_0200.jpg"
	},
	{
		"id"			: "0202",
		"art_year"		: "1600s",
		"name"			: "Giulio Cesare Procaccini",
		"nationality"	: "Italian",
		"lifeyear"		: "1574-1625",
		"title"			: "The Scourging of Christ",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information", 
		"year"			: "about 1618",
		"dimension"		: "216.6 x 148.9 cm (85 1/4 x 58 5/8 in.)",
		"description"	: "In seventeeth-century Italy, paintings such as this one encouraged the viewer to identify with the suffering of the tortured Christ and to follow his example of religious fervor and acceptance of one's fate. The shallow, crowded composition - with threatening faces half-hidden in the shadows - forces the scene into the viewer's space and gives the painting a claustrophobic quality. Procaccini has stressed Christ's agony by twisting his body and subjecting it to a cold and harsh light.",
		"picture"		: "IMG_0202.jpg"
	},
	{
		"id"			: "0204",
		"art_year"		: "1600s",
		"name"			: "Carlo Dolci",
		"nationality"	: "Italian",
		"lifeyear"		: "1616-1686",
		"title"			: "David with the Head of Goliath",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information", 
		"year"			: "1680",
		"dimension"		: "131.5 x 106.0 cm (51 3/4 x 41 3/4 in.)",
		"description"	: "With meticulous realism, Dolci has created a disconcertingly unruffled and elegant young David, only his white sash faintly stained with Goliath's blood. This is one of the last paintings by an artist whose work, much appreciated by his contemporaries, epitomized religious sentiment in seventeenth-century Florence. It was commissioned as one of a pair; the other painting, now lost, depicted Salome with the head of John the Baptist. The record of payment, preserved on the back of the stretcher, indicates that the painting required ten years to complete.",
		"picture"		: "IMG_0204.jpg"
	},
	{
		"id"			: "0206",
		"art_year"		: "1600s",
		"name"			: "Domenico Fetti",
		"nationality"	: "Italian",
		"lifeyear"		: "about 1589-1624",
		"title"			: "Saint Mary Magdalen Penitent",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1615",
		"dimension"		: "99 x 77.2 cm (39 x 30 3/8 in.)",
		"description"	: "Mary Magdalen was thought to have been a woman of sin, who retreated to a life of piety and penitence following her contact with Jesus Christ. Images of the Magdalen typically accentuated her appeal as a beautiful young woman, but also included such items as the crucifix and the prayer book, representing her solitary and virtuous existence. Fetti stresses the intensity of the Magdalen's devotion through his expressive treatment of her fluttering garments and clasped hands, and by representing her from below, as if she has already begun to ascend to the heavens.",
		"picture"		: "IMG_0206.jpg"
	},
	{
		"id"			: "0208",
		"art_year"		: "1600s",
		"name"			: "Bernardo Cavallino",
		"nationality"	: "Italian",
		"lifeyear"		: "1622-1654",
		"title"			: "Saint Cecilia",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1645",
		"dimension"		: "92.7 x 74.3 cm (36 1/2 x 29 1/4 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0208.jpg"
	},
		{
		"id"			: "0212",
		"art_year"		: "1600s",
		"name"			: "Orazio Gentileschi",
		"nationality"	: "Italian",
		"lifeyear"		: "1563-1639",
		"title"			: "St. Francis Supported by an Angel",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1600",
		"dimension"		: "Overall (framed): 139.4 x 101 cm (54 7/8 x 39 3/4 in.)",
		"description"	: "Emotionally charged paintings on Saint Francis swooning in an angel's arms had become popular by the end of the sexteenth century during the Catholic Reformation. Painting in Rome early in his carrer. Gentileschi's composition focused on Francis's ecstatic state rather than on the wounds of Christ said to have been imprinted on the saint's body while at prayer. To combat the success of Protestantism, the Catholic Church encouraged artists to reassert the importance of the saints and to paint dramatic, sensual imagery with wich the faithful could empathize. A document from 1603 indicates Gentileschi lent his younger colleague Caravaggio a monk's habit and a pair of swan wings, studio props that appear in this painting and in later paintings by Caravaggio.",
		"picture"		: "IMG_0212.jpg"
	},
	{
		"id"			: "0216",
		"art_year"		: "1500s",
		"name"			: "Rosso Fiorentino (Giovanni Battista di Jacopo)",
		"nationality"	: "Italian",
		"lifeyear"		: "1494-1540",
		"title"			: "The Dead Christ with Angels",
		"classification": "Panels",
		"medium"		: "Oil on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "1524-27",
		"dimension"		: "133.4 x 104.1 cm (52 1/2 x 41 in.)",
		"description"	: "Rosso Fiorentino was one of the primary practitioners of the highly refined and decorative sixteenth-century style now known as Mannerism. It is characterized by strong, unusual colors; crowded or ambiguous space; and elongated, often twisting figures. Rosso painted this altarpiece in Rome for his friend Leonardo Tornabuoni, the bishop of Borgo San Sepolcro. Rosso's admiration of Michelangelo's recently painted frescoes on the Sistine Ceiling is reflected in the muscular nude body of Christ. One of very few surviving works by this exceptional artist, the painting is also unusually well preserved.",
		"picture"		: "IMG_0216.jpg"
	},
	{
		"id"			: "0218",
		"art_year"		: "1500s",
		"name"			: "Jacopo Tintoretto (Jacopo Robusti)",
		"nationality"	: "Italian",
		"lifeyear"		: "1518-1594",
		"title"			: "The Nativity",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "late 1550s, reworked 1570s",
		"dimension"		: "155.6 x 358.1 cm (61 1/4 x 141 in.)",
		"description"	: "X-radiography has revealed that this painting of the Nativity is unusually complicated since Tintoretto incorporated the lower section of a painting he made about twenty years earlier. The two large female figures of the Virgin Mary and an older woman, perhaps Saint Anne, were recycled from a vertical painting of the Crucifixion. The sketchy background scenes, depicting the Journey of the Mahi and the Annunciation to the Shepherds, were added by an assistant when the canvas was transformed into a horizontal format. The reason for this drastic surgery is not yet clear.",
		"picture"		: "IMG_0218.jpg"
	},
	{
		"id"			: "0220",
		"art_year"		: "1600s",
		"name"			: "El Greco(Domenikos Theotokopoulos)",
		"nationality"	: "Greek",
		"lifeyear"		: "1541-1614",
		"title"			: "Saint Catherine",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "1610-14",
		"dimension"		: "100.5 x 63.8 cm (39 9/16 x 25 1/8 in.)",
		"description"	: "The legendary Saint Catherine was widely renowned for her learning and wisdom, so much so that the Roman emperor Maxentius wanted her to be his wife. Her Christian faith was so strong that she refused th pagan ruler; in retaliation, he ordered that she be tortured. Catherine was bound to a spiked wheel, but freed when a thuderbolt from heaven shattered it. In this painting, she displays the martyr's palm while resting her left arm on a fragment of the wheel; her right hand holds the sword with which she was ultimately beheaded.",
		"picture"		: "IMG_0220.jpg"
	},
	{
		"id"			: "0222",
		"art_year"		: "1600s",
		"name"			: "Jacob Jordaens",
		"nationality"	: "Belgian",
		"lifeyear"		: "1593-1678",
		"title"			: "Portrait of a Young Married Couple",
		"classification": "Paintings",
		"medium"		: "Oil on panel",
		"type"			: "Portrait",
		"style"			: "No Information",
		"year"			: "about 1621-22",
		"dimension"		: "124.5 x 92.4 cm (49 x 36 3/8 in.)",
		"description"	: "Although the sitters in this portrait are unidentified, in all likelihood they were husband and wife. The painting has the typical format of a seventeenth-century marriage portrait, and the ivy clinging to the architecture behind them is a symbol of marital love and fidelity. Although the figures' poses suggest an affectionate connection to one another, their faces turn to the spectator.",
		"picture"		: "IMG_0222.jpg"
	},
	{
		"id"			: "0224",
		"art_year"		: "1700s",
		"name"			: "Luis Meléndez",
		"nationality"	: "Spanish",
		"lifeyear"		: "1716-1780",
		"title"			: "Still Life with Melon and Pears",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Still Life",
		"style"			: "No Information",
		"year"			: "about 1772",
		"dimension"		: "63.8 x 85.1 cm (25 1/8 x 33 1/2 in.)",
		"description"	: "Meléndez frequently combined elements from other paintings to create new still lives, a practice that allowed him to save on time and the expense of new studio props. Configurations of pears as well as particular kitchen wares, like the wine cooler, olive cask, and glazed bowl reappear throughout his body of work. The large cantaloupe that dominates the lower right of this composition was not painted from life, but probably copied from a painting currently in Valladolid (Spain) that was was likely part of a commission from the Prince of Asturias (later Charles IV). By quoting a motif from a painting in the royal collection, he could entice potential collectors with the image's social cachet.",
		"picture"		: "IMG_0224.jpg"
	},
	{
		"id"			: "0226",
		"art_year"		: "1700s",
		"name"			: "Luis Meléndez",
		"nationality"	: "Spanish",
		"lifeyear"		: "1716-1780",
		"title"			: "Still Life with Bread, Ham, Cheese, and Vegetables",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Still Life",
		"style"			: "No Information",
		"year"			: "about 1772",
		"dimension"		: "61.9 x 85.1 cm (24 3/8 x 33 1/2 in.)",
		"description"	: "Meléndez revitalized the genre of still life in eighteenth-century Spain. His dramatic use of shading and close study of light effects on diverse surfaces allowed him to achieve extraordinary verisimilitude in his compositions. In line with the tradition of Spanish still life painting, he restricted his compositional elements to comestibles and the utensils used to prepare them, focusing primarily on the foods and wares of the humble kitchen. Here, he chose as his subject the components of a rustic picnic, complete with cured ham and sausage, hard cheese, ripe tomatoes, figs, crusty bread and wine.",
		"picture"		: "IMG_0226.jpg"
	},
	{
		"id"			: "0228",
		"art_year"		: "1600s",
		"name"			: "Claude Lorrain (Claude Gellée)",
		"nationality"	: "French",
		"lifeyear"		: "about 1600-1682",
		"title"			: "Mill on a River",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "No Information",
		"year"			: "1631 (?)",
		"dimension"		: "61.6 x 84.5 cm (24 1/4 x 33 1/4 in.)",
		"description"	: "Claude Gellee, born in the French province of Lorraine, was one of many artists from the north of Europe who went to Italy in the first half of the seventeenth century. Claude became famous throughout Europe for his mastery of atmospheric effects of light. This landscape includes an artist seated at left, drawing a boy milking a goat. Such picturesque views were admired by many artists of the next generation, including Dutch and Belgian painters.",
		"picture"		: "IMG_0228.jpg"
	},
	{
		"id"			: "0230",
		"art_year"		: "1700s",
		"name"			: "Pompeo Batoni",
		"nationality"	: "Italian",
		"lifeyear"		: "1708-1787",
		"title"			: "The Crucifixion",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "1762",
		"dimension"		: "99.06 x 74.93 cm (39 x 29 1/2 in.)",
		"description"	: "The American Painter Benjamin West wrote that the Italian artists he met in Rome in the 1760s \"thought of nothing, looked at nothing, but the work of Pompeo Batoni.\" Batoni based his dramatic style on classical sculpture and on the art of Renaissance masters such as Raphael. His rich color, close attention to detail, and strictly controlled compositions influenced painters throughout Europe. This is a rare religious painting by the artist, whose portraits of popes, kings, and British aristocrats on the \"Grand Tour\" made him the most successful artist in Rome.",
		"picture"		: "IMG_0230.jpg"
	},
	{
		"id"			: "0232",
		"art_year"		: "1600s",
		"name"			: "Sebastiano Ricci",
		"nationality"	: "Italian",
		"lifeyear"		: "1659-1734",
		"title"			: "Phineas and the Sons of Boreas",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Mythology",
		"style"			: "No Information",
		"year"			: "1695",
		"dimension"		: "83.2 x 100.3 cm (32 3/4 x 39 1/2 in.)",
		"description"	: "Ricci's work is representative of the transition from the emotionally affective, dramatic style characteristic of seventeenth-century painting to the lighter, more playful approach of the early eighteenth century. Ricci is primarily known as a painter of wall frescoes, and thought not grand in scale, this small picture, depicting an episode from the ancient Greek poem The Argonautica in which the banished King Phineas is rescued from the Harpies, demonstrates his facility for creating light, elegant paintings in rich hues.",
		"picture"		: "IMG_0232.jpg"
	},
	{
		"id"			: "0236",
		"art_year"		: "1500s",
		"name"			: "Jan Massys",
		"nationality"	: "Dutch",
		"lifeyear"		: "1509-1575",
		"title"			: "Judith with the Head of Holofernes",
		"classification": "Paintings",
		"medium"		: "Oil on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "1543",
		"dimension"		: "102.2 x 75.6 cm (40 1/4 x 29 3/4 in.)",
		"description"	: "Old Testament heroines feature prominently in Jan Massys's body of work, particularly as nudes. Here he portrays Judith, who saved her fellow Israelites from the forces of Assyrian king Nebuchadnezzar by beheading his general Holofernes. (She used her beauty to first win his trust.) Massys's sunsual interpretation of the subject is consistent with the sixteenth-century trend of depicting Judith as a beguiling seductress rather than a virtuous conqueror. This is the earliest signed work by Massys, whose father, Quentin, was an influential Netherlandish painter.",
		"picture"		: "IMG_0236.jpg"
	},
	{
		"id"			: "0238",
		"art_year"		: "1500s",
		"name"			: "Jan Gossaert",
		"nationality"	: "Dutch",
		"lifeyear"		: "1478-1532",
		"title"			: "Mary Magdalen",
		"classification": " ",
		"medium"		: "Oil on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1525-30",
		"dimension"		: "49.53 x 39.37 cm (19 1/2 x 15 1/2 in.)",
		"description"	: "Bejeweled and opulently adorned, Mary Magdalen appears here before she took her oaths of poverty and chastity. Gossaert, sometimes called Mabuse after the town where he was born, was perhaps the first artist to translate the ideals of the Italian Renaissance into a Northern aesthetic. He crafted elaborate details and luminous surfaces in the Netherlandish tradition, but he also introduced classical elements such as the antique-inspired urn that foreshadows Mary's anointment of Christ's feet.",
		"picture"		: "IMG_0238.jpg"
	},
	{
		"id"			: "0244",
		"art_year"		: "1600s",
		"name"			: "Jacob Isaacksz. van Ruisdael",
		"nationality"	: "Dutch",
		"lifeyear"		: "1628 or 1629-1682",
		"title"			: "View of Haarlem",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Baroque",
		"year"			: "about 1670-75",
		"dimension"		: "35.6 x 40 cm (14 x 15 3/4 in.)",
		"description"	: "One of the Greatest Dutch landscape artists, Joboc van Ruisdael began painting sweeping views of Haarlem in the 1660s. Endearingly referred to as Haarlempjes(\"litte Haarlems\"), they depict panoramas of the city with the recognizable profile of the Church of St. Bavo on the horizon. The scrubby bushes to Heemstede, a town to the southwest of Haarlem, where Ruisdael would have sat to sketch this view.",
		"picture"		: "IMG_0244.jpg"
	},
	{
		"id"			: "0246",
		"art_year"		: "1600s",
		"name"			: "Jacob Isaacksz. van Ruisdael",
		"nationality"	: "Dutch",
		"lifeyear"		: "1628 or 1629-1682",
		"title"			: "Winter Landscape with Two Windmills",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Baroque",
		"year"			: "about 1675",
		"dimension"		: "41.91 x 49.02 cm",
		"description"	: "Ruisdael began painting winter landscapes later in his career. Unlike his earlier lush fields and forests, these scenes are mostly monochromatic studies of how the winter sun illuminated snow- and ice-covered surfaces. Here the low horizon and high cloudy sky create an uncanny impression of spaciousness despite the small size of the canvas. The only hint of color is the small area of blue sky visible through the dense winter clouds. The group of three men in the foregournd hold sticks, indicating that they are about to take to the frozen canal to play kolf, a golf-like game.",
		"picture"		: "IMG_0246.jpg"
	},
	{
		"id"			: "0248",
		"art_year"		: "1600s",
		"name"			: "Jan Jansz. den Uyl",
		"nationality"	: "Dutch",
		"lifeyear"		: "1595 or 1596-1639 or 1640",
		"title"			: "Breakfast Still Life with Glass and Metalwork",
		"classification": " ",
		"medium"		: "Oil on panel",
		"type"			: "Still Life",
		"style"			: "No Information",
		"year"			: "about 1637-39",
		"dimension"		: "130.5 x 115.5 cm (51 3/8 x 45 1/2 in.)",
		"description"	: "This seemingly haphazard arrangement of pewter, glass, porcelain, and gold-plate balanced precariously on white linen is, in fact, a carefully structured composition, culminating in the Venetian goblet. While the extinguished candle and pocket watch are common symbols of passing time, the half-eaten pie and cracked and scattered nuts, with implements poised nearby, evoke the hurried interruption of human activity. In Dutch, Den Uyl's name means owl, and he often 'signed' his painting with hidden images of owls. Look for one on top of the handle of the large pewter flagon at left.",
		"picture"		: "IMG_0248.jpg"
	},
	{
		"id"			: "0250",
		"art_year"		: "1600s",
		"name"			: "Aelbert Cuyp",
		"nationality"	: "Dutch",
		"lifeyear"		: "1620-1691",
		"title"			: "Orpheus Charming the Animals",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "No Information",
		"year"			: "1640",
		"dimension"		: "44 1/2 x 65 3/4 in.",
		"description"	: "Ovid's Metamorphoses recounts how animals and trees would surround Orpheus and protect him when he sang and played his lyre. Cuyp, who has given Orhpeus a violin instead, most likely modeled the animals in his composition after the illustrations that his father, Jacob Gerritsz. Cuyp, created for the 1641 scientific publication Diversa Animalia. The younger Cuyp didn't paint many mythological scenes, but this one demonstrates his early interest in integrating animals into landscapes-a skill he would later master in his celebrated cattle and equestrian compositions.",
		"picture"		: "IMG_0250.jpg"
	},
	{
		"id"			: "0254",
		"art_year"		: "1600s",
		"name"			: "Jacob Isaacksz. van Ruisdael",
		"nationality"	: "Dutch",
		"lifeyear"		: "1628 or 1629-1682",
		"title"			: "Rough Sea",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "No Information",
		"year"			: "about 1670",
		"dimension"		: "107.0 x 125.8 cm (42 1/8 x 49 1/2 in.)",
		"description"	: "The sea was an integral part of life in the Netherlands. A powerful navy and ships that traded as far as Asia and the Americas made the small nation one of Europe's wealthiest. A towering sky dominates this exhilarating, expansive view of the estuary of the Ij, near Amsterdam. Ruisdael, widely considered the greatest Dutch landscape painter of the seventeenth century, captures the clouds, white capped waves, and an almost palpable wnd with compelling realism and an eloquent appreciation of nature's grandeur. This is one of his finest rar seascapes.",
		"picture"		: "IMG_0254.jpg"
	},
	{
		"id"			: "0256",
		"art_year"		: "1600s",
		"name"			: "Peter Paul Rubens",
		"nationality"	: "Belgian",
		"lifeyear"		: "1577-1640",
		"title"			: "The Sacrifice of the Old Covenant",
		"classification": "Paintings",
		"medium"		: "Oil on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1626",
		"dimension"		: "70.5 x 87.6 cm (27 3/4 x 34 1/2 in.)",
		"description"	: "This oil sketch is the design for a tapestry in a cycle known as The Triumph of the Eucharist, made for Rubens's patron Archduchess Isabella, sister of Philip III of Spain and governor of the Netherlands. The Old Testament sacrifice of a lamb was presented as a foreshadowing of the sacrifice of Christ, commemorated in the sacrament of the Eucharist, or Holy Communion. Rubens depicts the scenes as if on a tapestry suspended from the surrounding architecture: the illusion in the final woven version would be of one tapestry within another.",
		"picture"		: "IMG_0256.jpg"
	},
	{
		"id"			: "0258",
		"art_year"		: "1600s",
		"name"			: "Dirck van Baburen",
		"nationality"	: "Dutch",
		"lifeyear"		: "1595-1624",
		"title"			: "The Procuress",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Interior",
		"style"			: "No Information",
		"year"			: "1622",
		"dimension"		: "101.6 x 107.6 cm (40 x 42 3/8 in.)",
		"description"	: "Baburen was one of several painters from Utrecht, in Holland, who went to study and work in Rome. Profoundly influenced by the Italian painter Caravaggio and his followers, they specialized in close up views of large, half length figures, solidly modeled with emphatic contrasts of light and shadow. Here the gestures of the figures' hands tell the story: an amorous suitor barters with an elderly, turbaned woman for the favors of the cheerful young lute player, whose instrument is a symbol of love.",
		"picture"		: "IMG_0258.jpg"
	},
	{
		"id"			: "0260",
		"art_year"		: "1600s",
		"name"			: "Jacob Isaacksz. van Ruisdael",
		"nationality"	: "Dutch",
		"lifeyear"		: "1628 or 1629-1682",
		"title"			: "View of Alkmaar (Haarlem Seen from the Dunes)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "No Information",
		"year"			: "about 1670-75",
		"dimension"		: "44.5 x 43.5 cm (17 1/2 x 17 1/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0260.jpg"
	},
	{
		"id"			: "0262",
		"art_year"		: "1700s",
		"name"			: "Antoine Watteau",
		"nationality"	: "French",
		"lifeyear"		: "1684-1721",
		"title"			: "La Perspective (View through the Trees in the Park of Pierre Crozat)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "No Information",
		"year"			: "about 1715",
		"dimension"		: "46.7 x 55.3 cm (18 3/8 x 21 3/4 in.)",
		"description"	: "Watteau developed and made famous a type of painting of the elegant party, called the fete galante, in which ladies and gentlemen converse, flirt, and make music in idyllic outdoor settings. This is his only fete galante with an identifiable setting: in the distance, Watteau shows the Chateau de Montmorency near Paris, home of his friend and patron, the art collector and financier Pierre Crozat. The artist freely transformed the site, creating a dreamlike fantasy world evocative of the theater with its backdrop of towering trees and graceful groupings of figures in old-fashioned dress.",
		"picture"		: "IMG_0262.jpg"
	},
	{
		"id"			: "0264",
		"art_year"		: "1700s",
		"name"			: "Giuseppe Maria Crespi",
		"nationality"	: "Italian",
		"lifeyear"		: "1665-1747",
		"title"			: "Woman Playing a Lute",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Interior",
		"style"			: "No Information",
		"year"			: "about 1700-05",
		"dimension"		: "121.3 x 153 cm (47 3/4 x 60 1/4 in.)",
		"description"	: "Although Crespi was a fine portrait painter, he is best known for his lively, informally posed scenes of daily life, which influenced artists throughout Europe in the later eighteenth century. At once immediate and timeless, this study of a young woman absorbed in tuning her lute demonstrates Crespi's gift for characterization and for enriching a subtle palette with warm, diffuse light.",
		"picture"		: "IMG_0264.jpg"
	},
	{
		"id"			: "0268",
		"art_year"		: "1700s",
		"name"			: "Thomas Gainsborough",
		"nationality"	: "English",
		"lifeyear"		: "1727-1788",
		"title"			: "Haymaker and Sleeping Girl",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "No Information",
		"year"			: "late 1780s",
		"dimension"		: "227.3/149.9 cm (89.5/59 in.)",
		"description"	: "Gainsborough reportedly said that portraiture was his profession, but landscape painting was his pleasure. Figures and landscape play equal roles in the idyllic pastoral scenes called \"fancy pictures\" that Gainsborough painted late in his life. Although apparently about erotic desire, the painting also offers deeper meditation on longing and regret. The young woman's pale skin and refined clothing suggest that she is not a country girl, whereas the hay in the youth's hat and rake reveal that he has paused in his labors. The young man is separated from the object of his desire by social class as well as by a fence; the terrier will soon bark and shatter the young man's idyllic reverie.",
		"picture"		: "IMG_0268.jpg"
	},
	{
		"id"			: "0272",
		"art_year"		: "1700s",
		"name"			: "George Romney",
		"nationality"	: "English",
		"lifeyear"		: "1734-1802",
		"title"			: "John Bensley Thornhill (1773–1841) as a Boy",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "No Information",
		"year"			: "1784-85",
		"dimension"		: "186.7 x 121 cm (73 1/2 x 47 5/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0272.jpg"
	},
	{
		"id"			: "0273",
		"art_year"		: "1700s",
		"name"			: "George Romney",
		"nationality"	: "English",
		"lifeyear"		: "1734-1802",
		"title"			: "Portrait of Two Girls (Misses Cumberland)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "No Information",
		"year"			: "about 1772–73",
		"dimension"		: "73.7 x 63.5 cm (29 x 25 in.)",
		"description"	: "Richard Cumberland was one of the best-known writers of the day and friend to leading painters, poets, and actors. Here, his daughters, Elizabeth and Sophia, read his latest play, The Fashionable lover. Romney constructs an affectionate and subtle narrative from the sisters' differing responses. Elizabeth is on the cusp of adolescence and dressed in an \"adult\" gown: her dreamy stare suggests that the theme of fashionable love has sparked her imagination. Sophia, slim and childish in a green smock, struggles to understand the meaning of her father's words.",
		"picture"		: "IMG_0273.jpg"
	},
	{
		"id"			: "0274",
		"art_year"		: "1700s",
		"name"			: "Giovanni Paolo Pannini",
		"nationality"	: "Italian",
		"lifeyear"		: "1691-1765",
		"title"			: "Picture Gallery with Views of Modern Rome",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Architecture",
		"style"			: "No Information",
		"year"			: "1757",
		"dimension"		: "170.2 x 244.5 cm (67 x 96 1/4 in.)",
		"description"	: "This extravagant souvenir was one of four similar paintings commissioned by the Duc de Choiseul to commemorate his stay in Rome as the French ambassador to the Vatican. Pannini, who became the most celebrated view painter in Rom, had been trained in a school of stage designers in Bologna. He depicted the duke seated in the center of a fantastic art gallery, surrounded by sculptures by Michelangelo and Bernini. Around him hang Pannini's meticulously detailed views of Roman buildings, fountains, and monuments of the seventeenth and eighteenth centuries, including Saint Peter's Square, the Trevi Fountain, and the Spanish Steps.",
		"picture"		: "IMG_0274.jpg"
	},
	{
		"id"			: "0276",
		"art_year"		: "1300s",
		"name"			: "Barna da Siena",
		"nationality"	: "Italian",
		"lifeyear"		: "active about 1330–1350",
		"title"			: "The Mystic Marriage of Saint Catherine",
		"classification": "Panels",
		"medium"		: "Tempera on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1340",
		"dimension"		: "138.7 x 111.1 cm (54 5/8 x 43 3/4 in.)",
		"description"	: "The legendary Saint Catherine of Alexandria had a vision in which Christ took her as his spiritual bride. Here, this union is echoed in two smaller scenes below: Jesus flanked by his mother and his grandmother, Saint Anne; and two reconciled enemies, embracing after casting away their weapons. Arigo di Neri Arighetti, named in the inscription, probably commissioned the painting to celebrate the end of a feud. The identity of the artist remains controversial, but the sinuous lines make clear that he was inspired by the great Sienese master Duccio.",
		"picture"		: "IMG_0276.jpg"
	},
	{
		"id"			: "0278",
		"art_year"		: "1800s",
		"name"			: "Edgar Degas",
		"nationality"	: "French",
		"lifeyear"		: "1834-1917",
		"title"			: "Degas's Father Listening to Lorenzo Pagans Playing the Guitar",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "Impressionism",
		"year"			: "about 1869-72",
		"dimension"		: "81.6 x 65.1 cm (32 1/8 x 25 5/8 in.)",
		"description"	: "About the time that he first depicted the ballet of the Paris Opera, Degas painted a number of portraits of musicians. Lorenzo Pagans, shown here singing and playing the guitar, was a Spanish-born tenor who made a reputation performing songs of his native land in Parisian salons. Degas's father, who had instilled in his son a love of music, here listens attentively to the singer, his head framed by a sheet of music balanced on the piano.",
		"picture"		: "IMG_0278.jpg"
	},
	{
		"id"			: "0280",
		"art_year"		: "1800s",
		"name"			: "Gustave Caillebotte",
		"nationality"	: "French",
		"lifeyear"		: "1848-1894",
		"title"			: "Fruit Displayed on a Stand",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Still Life",
		"style"			: "Impressionism",
		"year"			: "about 1881-82",
		"dimension"		: "76.5 x 100.6 cm (30 1/8 x 39 5/8 in.)",
		"description"	: "Caillebotte delighted in unusual vantage points and compositions. This close-up view of fruit stacked on a market stand creates a bold pattern of repeated forms and colors, while the sensuous brushstrokes suggest the lusciousness of the fruit. A loyal and well-to-do member of the Impressionist group, Caillebotte bequeathed his extensive painting collection to thee state. It became the nucleus of the Impressionist collection now in the Musee d'Orsay, Paris.",
		"picture"		: "IMG_0280.jpg"
	},
	{
		"id"			: "0282",
		"art_year"		: "1800s",
		"name"			: "Edgar Degas",
		"nationality"	: "French",
		"lifeyear"		: "1834-1917",
		"title"			: "Pagans and Degas's Father",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "Impressionism",
		"year"			: "about 1895",
		"dimension"		: "No Information",
		"description"	: "Twenty years after his father's death-and more than a decade after the death of Spanish musician Lorenzo Pagans-Degas imagined them together once more in this complex double portrait. A piano and a table push the figures into the upper right half of the painting. Pagans, perhaps looking at a sheet of music, seems vivid and relaxed. Degas's father, by contrast, huddles in the background.",
		"picture"		: "IMG_0282.jpg"
	},
	{
		"id"			: "0286",
		"art_year"		: "1800s",
		"name"			: "Edgar Degas",
		"nationality"	: "French",
		"lifeyear"		: "1834-1917",
		"title"			: "Duchesa di Montejasi with Her Daughters, Elena and Camilla",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "Impressionism",
		"year"			: "about 1876",
		"dimension"		: "Overall: 66 x 97.8 cm (26 x 38 1/2 in.) Framed: 88.9 x 121.9 x 7.6 cm (35 x 48 x 3 in.)",
		"description"	: "This is the last of Degas's great family portraits, and among his most surprising. He portrays his aunt, the Duchesa di Montejasi, without flattery, with a delicate balance of austerity and empathy. her frontal, static image contrasts with the lively depiction of her daughters, whose sense of movement is increased by the offhand way in which Degas painted, then wiped away, their portraits.",
		"picture"		: "IMG_0286.jpg"
	},
	{
		"id"			: "0288",
		"art_year"		: "1800s",
		"name"			: "Edouard Manet",
		"nationality"	: "French",
		"lifeyear"		: "1832-1883",
		"title"			: "Music Lesson",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Interior",
		"style"			: "Impressionism",
		"year"			: "1870",
		"dimension"		: "141.0 x 173.1 cm (55 1/2 x 68 1/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0288.jpg"
	},
	{
		"id"			: "0290",
		"art_year"		: "1800s",
		"name"			: "Edgar Degas",
		"nationality"	: "French",
		"lifeyear"		: "1834-1917",
		"title"			: "Visit to a Museum",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Interior",
		"style"			: "Impressionism",
		"year"			: "1879-90",
		"dimension"		: "91.8 x 68 cm (36 1/8 x 26 3/4 in.)",
		"description"	: "This canvas belongs to a group of pictures in which Degas painted women looking at art in the series, the perversely contradictory and impish Degas nonetheless remarked to British painter Walter Sickert that he wanted to \"give the idea of that bored and respectfully crushed and impressed absence of sensation that women experience in front of paintings.\"",
		"picture"		: "IMG_0290.jpg"
	},
	{
		"id"			: "0292",
		"art_year"		: "1800s",
		"name"			: "Edgar Degas",
		"nationality"	: "French",
		"lifeyear"		: "1834-1917",
		"title"			: "Edmondo and Thérèse Morbilli",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "Impressionism",
		"year"			: "about 1865",
		"dimension"		: "116.5 x 88.3 cm (45 7/8 x 34 3/4 in.)",
		"description"	: "Degas's sister Thérèse married their cousin Edmondo Morbilli in Naples in 1863. As is frequent in Degas's earlier work, this intriguing double portrait combined traditional and mordern elements. There are echoes of elegant sixteenth century portraits Degas had studied in Italy but the couple's close, overlapping pose may derive from a format frequently used in daguerreotype photographs. Degas did not sell his family portraits, and this on remained in the family until 1927.",
		"picture"		: "IMG_0292.jpg"
	},
	{
		"id"			: "0294",
		"art_year"		: "1800s",
		"name"			: "James Jacques Joseph Tissot",
		"nationality"	: "French",
		"lifeyear"		: "1836-1902",
		"title"			: "Women of Paris: The Circus Lover",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Interior",
		"style"			: "No Information",
		"year"			: "1885",
		"dimension"		: "147.3 x 101.6 cm (58 x 40 in.)",
		"description"	: "Like the Impressionists, particularly his friend Degas, Tissot chose his subjects from modern urban life. His precise, detailed, and anecdotal style, however, was more closely related to conservative academic painting. This work belongs to a series called Women of Paris (La Femme a Paris), eighteen large paintings that depict women of different social classes encountered as if by chance at various occupations and amusements. Here, as in other paintings in this series, the woman engages the viewer as a participant in the action by her direct glance out of the picture. The event here is a \"high-life circus\" in which the amateur performers are members of the aristocracy.",
		"picture"		: "IMG_0294.jpg"
	},
	{
		"id"			: "0296",
		"art_year"		: "1800s",
		"name"			: "Camille Pissarro",
		"nationality"	: "French",
		"lifeyear"		: "1830-1903",
		"title"			: "Sunlight on the Road, Pontoise",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1874",
		"dimension"		: "52.4 x 81.6 cm (20 5/8 x 32 1/8 in.)",
		"description"	: "During the 1870s, many of the Impressionist landscape painters went to live in the small towns surrounding Paris. They painted the ordinary scenes of the nearby countryside with",
		"picture"		: "IMG_0296.jpg"
	},
	{
		"id"			: "0298",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Girls Picking Flowers in a Meadow",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "Impressionism",
		"year"			: "about 1890",
		"dimension"		: "65.1 x 81.0 cm (25 5/8 x 31 7/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0298.jpg"
	},
	{
		"id"			: "0299",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Algerian Girl",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "Impressionism",
		"year"			: "1881",
		"dimension"		: "50.8 x 40.6 cm (20 x 16 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0299.jpg"
	},
	{
		"id"			: "0300",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Boating Couple (said to be Aline Charigot and Renoir)",
		"classification": "Pastels",
		"medium"		: "Pastel on paper",
		"type"			: "Portrait",
		"style"			: "Impressionism",
		"year"			: "about 1881",
		"dimension"		: "Overall: 45.1 x 58.4 cm (17 3/4 x 23 in.)",
		"description"	: "In this pastel, Renoir's couple has just returned from a boating excursion, or is about to embark on one. They're believed to be Aline Charigot, the artist's model, lover, and eventually wife, and Renoir himself. Aline served as the model for many of Renoir's paintings from this decade, including the woman in the Dance in the Country. These boaters, or canotiers, wear the casual clothes and hats typical of Parisians enjoying an afternoon in one of the suburbs along the Seine, most likely Chatou, west of Paris.",
		"picture"		: "IMG_0300.jpg"
	},
	{
		"id"			: "0301",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Dance at Bougival",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "Impressionism",
		"year"			: "1883",
		"dimension"		: "181.9 x 98.1 cm (71 5/8 x 38 5/8 in.)",
		"description"	: "The open-cafés of suburban Bougival, on the banks of the Seine opposite Chatou, were popular recreation spots for city dwellers, including the Impressionists. Dance at Bougival is the largest of Renoir's paintings of dancing couples - the first he began and the last one finished Its protagonists share an intimate dance, ungloved hand-in-hand, while the busy café crowd looks on. Dropped flowers and cigarettes strewn on the ground add to the casual atmosphere of the outdoor venue. Though it shares a similar theme and setting with Dance in the Country, Renoir differentiated the two by altering the clothing, dance position, and background.",
		"picture"		: "IMG_0301.jpg"
	},
	{
		"id"			: "0302",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Dance in the City",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "Impressionism",
		"year"			: "1883",
		"dimension"		: " ",
		"description"	: "With his city dancers, Renoir - son of a seamstress and tailor - focused on elegance and style, depicting his subjects in the latest fashions. For the woman, the artist selected a gown in winter white, a popular color for urban affairs that season. The bright tones of the dress and gloves provide a sharp contrast to her partner's swinging, dark coat tails, emphasizing the formality and high fashion of the elegant ballroom. It's assumed that the man seen here is the same as in Dance in the Country: Paul-Auguste Lhote, Renoir's good friend and travel companion in the 1880s. The woman is thought to be Suzanne Valadon, a young artists' model.",
		"picture"		: "IMG_0302.jpg"
	},
	{
		"id"			: "0303",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Dance in the Country",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "Impressionism",
		"year"			: "1883",
		"dimension"		: " ",
		"description"	: "Narrower in view than the nearby Dance at Bougival, this painting focuses on the dancing couple, with only roughly sketched and partial views of the other café-goers. The woman, Renoir's future wife Aline Charigot, holds a fan, the customary dance accessory in both the city and the country. She's the only one among Renoir's dancers to do so. This painting was first exhibited alongside its pendant, Dance in the City, in March 1883 at Renoir's mid-career retrospective in Paris. Although Renoir treated the same country theme in Dance at Bougival, he conceived of it as an independent canvas and exhibited it for the first time in London, a month after the two other paintings.",
		"picture"		: "IMG_0303.jpg"
	},
	{
		"id"			: "0304",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Grand Canal, Venice",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1881",
		"dimension"		: "54 x 65.1 cm (21 1/4 x 25 5/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0304.jpg"
	},
	{
		"id"			: "0305",
		"art_year"		: "1800s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "Monte Carlo Seen from Roquebrune",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1884",
		"dimension"		: "65 x 81 cm",
		"description"	: "No Comments",
		"picture"		: "IMG_0305.jpg"
	},
	{
		"id"			: "0306",
		"art_year"		: "1800s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "Camille Monet and a Child in the Artist's Garden in Argenteuil",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "Impressionism",
		"year"			: "1875",
		"dimension"		: "55.3 x 64.7 cm (21 3/4 x 25 1/2 in.)",
		"description"	: "Camille, Monet's first wife, is shown with a child in the garden of their house in Argenteuil, near Paris, where they lived between 1872 and 1877. Today, Claude Monet is primarily known as a landscape painter, but in the beginning of his artistic career, he used to concentrate on portraits. No one else appeares in Monet's paintings as often as Camille. In those year, portraits of women were mostly ordered by bourgeois clients, but among progressive painters, the artistic structure became more important than the identity of the portrayed person. The masterly style, the lack of details, and the plainness of the colours led to a completely new directness of expression, independent of the facial gestures of the depicted person. In this picture, the shimmering reds, blues, greens, and white that capture the brilliance of a sun-drenched day are applied with many small brushstrokes, whose varied shapes create the different textures of flowers, grass, and clothing. Meanwhile, the features of the woman are completely indistinct.",
		"picture"		: "IMG_0306.jpg"
	},
	{
		"id"			: "0307",
		"art_year"		: "1800s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "The Seine at Lavacourt",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1878",
		"dimension"		: "100 x 150 cm",
		"description"	: "Monet lived in Vétheuil, a town on the Seine, from 1878 until 1883. This may be among his earliest views of the village of Lavacourt across the river. Looking upstream towards Paris (to the south at this point in the river's course) Monet showed the hills of the eastern bank of the river at the left, and the houses of the village of Lavacourt as a series of geometric forms on the right-hand side of the canvas. In 1880, an enlarged version of this composition was shown at the official Salon.",
		"picture"		: "IMG_0307.jpg"
	},
	{
		"id"			: "0308",
		"art_year"		: "1800s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "La Japonaise (Camille Monet in Japanese Costume)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "Impressionism",
		"year"			: "1876",
		"dimension"		: "231.8 x 142.3 cm (91 1/4 x 56 in.)",
		"description"	: "Monet's enormous portrait of his wife dressed up in a blond wig and elaborate kimono, against a background of decorative fans, attracted much attention when it was shown at the second Impressionist exhibition in 1876. It fetched 2000 francs — a good price. Monet had a life-long interest in all things Japanese — many of the Impressionists used Japanese prints as models for their own compositions — but he later dismissed this painting of a Frenchwoman posing as a Japanese courtesan as \"rubbish.\"",
		"picture"		: "IMG_0308.jpg"
	},
	{
		"id"			: "0309",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Rocky Crags at L'Estaque",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1882",
		"dimension"		: "60.8 x 101.1 cm (23 15/16 x 39 13/16 in.)",
		"description"	: "Most of Renoir's landscape paintings were done in the countryside surronding Paris. This view of a cliff at L'Estaque, near the Mediterranean port of Marseilles, was printed when Renoir was visiting his friend Paul Cezanne, who painted several views of the same site.",
		"picture"		: "IMG_0309.jpg"
	},
	{
		"id"			: "0311",
		"art_year"		: "1800s",
		"name"			: "Claude Monet</NAME>",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "Field of Poppies near Giverny",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1890",
		"dimension"		: "60.8 x 101.1 cm (23 15/16 x 39 13/16 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0311.jpg"
	},
	{
		"id"			: "0313",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "The Seine at Chatou",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1881",
		"dimension"		: "73.3 x 92.4 cm (28 7/8 x 36 3/8 in.)",
		"description"	: "Renoir renders this radiant landscape of the Seine just west of Paris with carefully differentiated brushwork, from the long, feathery strokes of the waving grasses to small, thick touches for the flowering trees. Renoir wrote to a friend at the time of the painting, \"I'm struggling with trees in flower, with women and children, and I don't want to look at anything else.\"",
		"picture"		: "IMG_0313.jpg"
	},
	{
		"id"			: "0315",
		"art_year"		: "1800s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "Poplars at Giverny",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1887",
		"dimension"		: "74 x 92.7 cm (29 1/8 x 36 1/2 in.)",
		"description"	: "From spring to autumn 1891, Monet devoted himself to the treatment of a new subject, the only one he painted throughout this period: poplar trees. He produced a group of about 20 canvases depicting the trees planted on the edge of a marsh situated on the left bank of the Epte, two kilometres upstream from Giverny. The site had been put up for sale during the summer, and the plan was to cut down these trees. After the mayor had refused to grant a reprieve, Monet found himself forced to pay a sum of money to the timber merchant to stop the trees being felled before he had finished the series. Having set up in a boat, he made the most of the perspective effect offered by the line of poplars, which followed the winding course of the river upstream, forming a kind of large ëSí. He was then able to form decorative compositions that were built around curved lines and counterbalanced by the verticals of the trunks. Monet painted several sub-series, reproducing the trees face-on and reflected in the river, but sometimes he reduced the motif to the simple vertical line of the trunks. With this new series, the painter repeated the approach he had undertaken the previous year with the Meules. The titles echo those he had chosen for that first series. The aim was identical in both cases: to depict the variations in light and seasons. The ëinstantaneityí of these paintings is meant to convey the impression one feels when encountering the subject at a precise moment. The poplars series was the first to be exhibited without any other painting, as a complete entity in itself, when it was shown in the Durand-Ruel gallery in 1892.",
		"picture"		: "IMG_0315.JPG"
	},
	{
		"id"			: "0317",
		"art_year"		: "1800s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840–1926",
		"title"			: "Rouen, Cathedral, Façade",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Architecture",
		"style"			: "Impressionism",
		"year"			: "1894",
		"dimension"		: "100.6 x 66.0 cm (39 5/8 x 26 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0317.jpg"
	},
	{
		"id"			: "0319",
		"art_year"		: "1800s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840–1926",
		"title"			: "Rouen Cathedral Façade and Tour d'Albane (Morning Effect)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Architecture",
		"style"			: "Impressionism",
		"year"			: "1894",
		"dimension"		: "106.1 x 73.9 cm (41 3/4 x 29 1/8 in.)",
		"description"	: "Monet's series paintings of the 1890s - variations of a single motif conceived, executed, and exhibited as a group - are among his most inventive works. In the winter of 1892 the artist spent several months studying and painting the Façade of Rouen Cathedral in his native Normandy. From rooms facing the cathedral across a square, Monet concentrated on the analysis of light and its effects on the forms of the façade, changing from one canvas to another as the day progressed. Later he extensively reworked the thirty paints of the series in his studio at Giverny. Their encrusted surfaces of dry, thickly layered paint evoke the texture of weathered stone, absorbing and reflecting light like the walls of the cathedral itself.",
		"picture"		: "IMG_0319.jpg"
	},
	{
		"id"			: "0321",
		"art_year"		: "1800s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "Grainstack (Snow Effect)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape - Agriculture",
		"style"			: "Impressionism",
		"year"			: "1891",
		"dimension"		: "65.4 x 92.4 cm (25 3/4 x 36 3/8 in.)",
		"description"	: "In 1890 and 1891, Monet painted a group of pictures of the stacks of wheat in the fields near his home, exhibiting them as a series to great critical acclaim in 1891. Traditionally, the motifs in Monet's series paintings have been seen merely as vehicles through which he could explore the interaction of light, color, and form over the course of the day and in different weather conditions. But scholars have recently proposed that Monet was equally interested in the meaning and significance of the motifs themselves. Grainstacks, for example, are traditional symbols of the land's fertility, the local farmers' material wealth, and the region's prosperity.",
		"picture"		: "IMG_0321.jpg"
	},
	{
		"id"			: "0323",
		"art_year"		: "1900s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "Grand Canal, Venice",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape - Cityscape",
		"style"			: "Impressionism",
		"year"			: "1908",
		"dimension"		: "73.7 x 92.4 cm (29 x 36 3/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0323.jpg"
	},
	{
		"id"			: "0325",
		"art_year"		: "1900s",
		"name"			: "Claude Monet",
		"nationality"	: "French",
		"lifeyear"		: "1840-1926",
		"title"			: "Water Lilies",
		"classification": "Paintings",
		"medium"		: "Oil on Canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1907",
		"dimension"		: "96.8 x 98.4 cm (38 1/8 x 38 3/4 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0325.jpg"
	},
	{
		"id"			: "0327",
		"art_year"		: "1800s",
		"name"			: "Vincent van Gogh",
		"nationality"	: "Dutch",
		"lifeyear"		: "1853–1890",
		"title"			: "Young Girl in an Apron",
		"classification": "Drawings",
		"medium"		: "Black crayon, iron-gall ink (with pen and brush), charcoal, graphite, opaque white watercolor and some highlights created by erasure on moderately thick strongly textured wove paper",
		"type"			: "Portrait",
		"style"			: "Post-Impressionism",
		"year"			: "1883",
		"dimension"		: "Sheet: 48.6 x 25.6 cm (19 1/8 x 10 1/16 in.) Framed: 75.6 x 51.1 cm (29 3/4 x 20 1/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0327.jpg"
	},
	{
		"id"			: "0328",
		"art_year"		: "1800s",
		"name"			: "Vincent van Gogh",
		"nationality"	: "Dutch",
		"lifeyear"		: "1853–1890",
		"title"			: "Landscape with Bog Trunks (Travaux aux Champs)",
		"classification": "Drawings",
		"medium"		: "Graphite pencil with pen and brown ink on paper",
		"type"			: "Landscape",
		"style"			: "Post-Impressionism",
		"year"			: "1883",
		"dimension"		: "Sheet: 34.3 x 42.4 cm (13 1/2 x 16 11/16 in.) Framed: 53 x 59.7 cm (20 7/8 x 23 1/2 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0328.jpg"
	},
	{
		"id"			: "0329",
		"art_year"		: "1800s",
		"name"			: "Vincent van Gogh",
		"nationality"	: "Dutch",
		"lifeyear"		: "1853–1890",
		"title"			: "Houses at Auvers",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Post-Impressionism",
		"year"			: "1890",
		"dimension"		: "75.6 x 61.9 cm (29 3/4 x 24 3/8 in.)",
		"description"	: "In May 1890, van Gogh moved from the south of France to Auvers, northwest of Paris, painting many of his finest pictures there in a feverish spurt of activity before his suicide in July. Houses at Auvers shows the landscape of early summer. The view from above creates a flattened tapestryof shapes in which the tiled and thatched roofs of the houses form a mesmerizing patchwork of color.",
		"picture"		: "IMG_0329.jpg"
	},
	{
		"id"			: "0330",
		"art_year"		: "1800s",
		"name"			: "Vincent van Gogh",
		"nationality"	: "Dutch",
		"lifeyear"		: "1853–1890",
		"title"			: "Weaver",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Interior",
		"style"			: "Post-Impressionism",
		"year"			: "1884",
		"dimension"		: "62.5 x 84.4 cm (24 5/8 x 33 1/4 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0330.jpg"
	},
	{
		"id"			: "0331",
		"art_year"		: "1800s",
		"name"			: "Vincent van Gogh",
		"nationality"	: "Dutch",
		"lifeyear"		: "1853–1890",
		"title"			: "Lullaby: Madame Augustine Roulin Rocking a Cradle (La Berceuse)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait",
		"style"			: "Post-Impressionism",
		"year"			: "1889",
		"dimension"		: "92.7 x 72.7 cm (36 1/2 x 28 5/8 in.)",
		"description"	: "Van Gogh painted Augustine Roulin, the wife of Joseph Roulin, in bold, exaggerated colors against a vividly patterned background; the rope in her hands leads to a cradle. At right, the painter inscribed the title \"La Berceuse.\" which means both \"lullaby\" and \"she who rocks the cradle.\" Van Gogh once wrote, \"I want to paint men and women with that something of the eternal which the halo used to symbolize, and which we seek to convey by the actual radiance and vibration of our coloring.\"",
		"picture"		: "IMG_0331.jpg"
	},
	{
		"id"			: "0333",
		"art_year"		: "1800s",
		"name"			: "Vincent van Gogh",
		"nationality"	: "Dutch",
		"lifeyear"		: "1853–1890",
		"title"			: "Postman Joseph Roulin",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Portrait - Single - Male",
		"style"			: "Post-Impressionism",
		"year"			: "1888",
		"dimension"		: "81.3 x 65.4 cm (32 x 25 3/4 in.)",
		"description"	: "One of van Gogh's closest friends and favorite sitters in Arles was the local postman. Joseph Roulin. While painting this work, van Gogh wrote to his brother, \"I am now at work with another model, a postman in blue uniform, trimmed with gold, a big bearded face, very like Socrates.\" Indeed, the modest postman has all the authority of an admiral. Van Gogh also painted several portraits of Madame Roulin, as well as images of their children, delighted as he wrote, to depict \"a whole family.\"",
		"picture"		: "IMG_0333.jpg"
	},
	{
		"id"			: "0335",
		"art_year"		: "1800s",
		"name"			: "Vincent van Gogh",
		"nationality"	: "Dutch",
		"lifeyear"		: "1853-1890",
		"title"			: "Enclosed Field with Ploughman",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Post-Impressionism",
		"year"			: "1889",
		"dimension"		: "54.0 x 65.4 cm (21 1/4 x 25 3/4 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0335.jpg"
	},
	{
		"id"			: "0338",
		"art_year"		: "1800s",
		"name"			: "Vincent van Gogh",
		"nationality"	: "Dutch",
		"lifeyear"		: "1853-1890",
		"title"			: "Ravine",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Post-Impressionism",
		"year"			: "1889",
		"dimension"		: "73 x 91.7 cm (28 3/4 x 36 1/8 in.)",
		"description"	: "In June 1889, shortly after his arrival at an asylum in the southern French town of Saint-Remy, van Gogh painted a riotous study of a flowering hillside. He sent a pen-and-ink copy of the painting to his brother in early July. Months later, in October, the artist found himself without fresh canvas on which to paint and decided to sacrifice the study of wild vegetation to paint this view of the mountainous ravine near the asylum. Recent collaborative research by conservators and curators has revealed the presence of the lost painting beneath the Boston canvas.",
		"picture"		: "IMG_0338.jpg"
	},
	{
		"id"			: "0340",
		"art_year"		: "1800s",
		"name"			: "Pierre Auguste Renoir",
		"nationality"	: "French",
		"lifeyear"		: "1841-1919",
		"title"			: "Landscape on the Coast, near Menton",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Impressionism",
		"year"			: "1883",
		"dimension"		: "65.7 x 81.3 cm (25 7/8 x 32 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0340.jpg"
	}
	
]
